Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske-barn-og-unge-prioriteres-i-stramt-sametingsbudsjett.html.tmx
Source language: nob
Languages: sme

source: Samiske barn og unge prioriteres i stramt sametingsbudsjett / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Sámi mánát vuoruhuvvojit gáržžes sámediggebušeahtas / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Samiske barn og unge prioriteres i stramt sametingsbudsjett
sme: Sámi mánát vuoruhuvvojit gáržžes sámediggebušeahtas

source: Sametingsrådet offentliggjør i dag sitt forslag til budsjett for Sametinget for 2016.
sme: Sámediggeráđđi almmuha odne iežas bušeahttaevttohusa Sámediggái jahkái 2016.

source: – Regjeringens forslag til statsbudsjett gir trangere økonomiske rammer for utvikling av det samiske samfunnet, konstaterer sametingsråd Ann-Mari Thomassen.
sme: – Ráđđehusa stáhtabušeahttaevttohusas gáržžiduvvojit rámmat sámi servodaga ovddideapmái, konstatere sámediggeráđđi Ann-Mari Thomassen.

source: Sametingsrådets forslag til budsjett for Sametinget i 2016 har en samlet kostnadsramme på 434 millioner kroner. Det er 5,6 millioner kroner mer enn i revidert budsjett 2015, men regnet i forhold til pris- og lønnsvekst representerer årets budsjett en realnedgang på 0,5 prosent sammenliknet med fjorårets budsjett.
sme: Sámediggeráđi bušeahttaevttohusas Sámediggái 2016:s lea oktiibuot gollorámman 434 miljon ru. Dat lea 5,6 miljon ru eanet go 2015 reviderejuvvon bušeahtas, muhto go rehkenastá hadde- ja bálkágoargŋuma ektui, de lea bušeahtta duohtavuođas njiedjan 0,5 % go buohtastahttá ovddit jagi bušeahtain.

source: - Budsjettet representerer en reduksjon i aktivitetene i det samiske samfunnet, noe som står i sterk kontrast til utviklingen på det øvrige statsbudsjettet.
sme: - Bušeahta geažil fertet unnidit doaimmaid sámi servodagas, muđui gal stáhtabušeahtta lea sakka ovdánan.

source: Men jeg er tilfreds at vi innenfor svært knappe rammer har klart å prioritere tiltak for å styrke samisk språk, spesielt rettet mot barn og unge.
sme: Muhto mun lean duhtavaš go mii hui gáržžes rámmaid siskkobealde leat nagodan vuoruhit doaibmabijuid nannet sámi giela, erenoamážit mánáid ja nuoraid ektui.

source: Å legge til rette for at barn skal lære mer om samepolitikk og demokrati er viktig for oss, understreker Thomassen.
sme: Midjiide lea deaŧalaš láhčit diliid nu ahte mánát galget oahppat eanet sámepolitihka ja demokratiija birra, deattuha Thomassen.

source: Tiltaket «barnas sameting» foreslås finansiert med 400.000 kroner.
sme: Doaibmabidju “mánáid sámediggi” evttohuvvo ruhtaduvvot 400 000 ruvnnuin.

source: Sametingsrådet foreslår å prioritere arbeidet med å øke antall foreldre som benytter samisk som hovedspråk til sine barn.
sme: Sámediggi evttoha vuoruhit barggu ahte eanedit vánhemiid logu geat geavahit sámegiela váldogiellan mánáidasaset.

source: Rådet foreslår dessuten opprettelse av nye språkarenaer for ungdom i videregående skole som tar samisk.
sme: Ráđđi evttoha muđui ahte ásahuvvo ođđa giellaarena joatkkaskuvllaid nuoraide geat váldet sámegiela.

source: Bevilgningen til samiske språksentre foreslås økt med 4 millioner kroner.
sme: Juolludus sámi giellaguovddážiidda evttohuvvo lasihuvvot 4 miljon ruvnnuin.

source: Bevilgningene til samiske kulturinstitusjoner foreslås økt med 1,7 millioner kroner.
sme: Juolludusat sámi kulturásahusaide evttohuvvojit lasihuvvot 1,7 miljon ruvnnuin.

source: - Vi har valgt å å prioritere de områder der behovet er størst, for eksempel ved å gi betydelig økning til Sørsamisk kulturfestival.
sme: - Mii leat válljen vuoruhit daid surggiid main dárbu lea stuorámus, ovdamearkka dihtii addit mearkkašahtti lasáhusa lullisámi kulturfestiválii.

source: Men jeg erkjenner at det er svært lite handlingsrom i Sametingets budsjett for 2016, sier Ann-Mari Thomassen.
sme: Muhto mun dovddastan ahte lea hui gáržžes doaibmanvejolašvuohta 2016 bušeahtas, dadjá Ann-Mari Thomassen.

source: Thomassen understreker at Sametingets budsjett og det samiske samfunnet i stor grad berøres av regjeringens manglende vilje til å anerkjenne behovene i det samiske samfunnet.
sme: Thomassen deattuha ahte Sámedikki bušehttii ja sámi servodahkii čuohcá hui ollu ráđđehusa váilevaš dáhttu dohkkehit dárbbuid sámi servodagas.

source: Hun viser til at regjeringens fokus på ressursutnyttelse i nordområdene og kommunereformen medfører ytterligere utfordringer og press mot det samiske samfunnet.
sme: Son čujuha ahte go ráđđehus áigu deattuhit davviguovlluid ja gieldaođastusa, de mielddisbuktá dat eanet hástalusaid ja deattu sámi servodahkii.

source: - Dette er blant annet bakgrunnen for at Sametingsrådet også i 2016 foreslår å videreføre det høye aktivitetsnivået i det nordiske og internasjonale urfolksarbeidet.
sme: - Dát lea earret eará duogážin dasa go Sámediggeráđđi maiddái 2016:s evttoha joatkit davviriikkalaš ja riikkaidgaskasaš álgoálbmotbarggu alla aktivitehta dásis.

source: Målet er å bidra til å konkretisere samers og andre urfolks rettigheter gjennom aktiv deltakelse internasjonale beslutningsprosesser.
sme: Mihttomearrin lea konkretiseret sámiid ja eará álgoálbmogiid vuoigatvuođaid nana searvama bokte riikkaidgaskasaš mearrádusproseassain.

source: Vi ser at utviklingen for urfolk og urfolks rettigheter internasjonalt har konkret betydning for utviklingen av de norske samepolitikken og samiske rettigheter lokalt i kommunene og i de samiske bosettingsområdene.
sme: Mii oaidnit ahte álgoálbmogiid ja sin vuoigatvuođaid ovdáneamis riikkaidgaskasaččat lea konkrehta mearkkašupmi Norgga sámepolitihka ja sámi vuoigatvuođaid ovdáneapmái báikkálaččat gielddain ja sámi ássanguovlluin.

source: Kontakt:
sme: Oktavuohta:

source: Sametingsråd Ann-Mari Thomassen, tel. +47 900 57 123
sme: Sámediggeráđđi Ann-Mari Thomassen, tel. + 47 900 57 123
